<div class="row">
    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 blog-wrapper clearfix blog-wrapper-title">
        <h2>
            <span><?=$templateWords['menu']['info'];?></span>
        </h2>
        <div class="form-group">
            <h4>
                <span>Контакты</span>
            </h4>
            <div class="form-group">
                <div>Фактический адрес: 690091, Приморский край, Владивосток г, Алеутская ул, дом № 11, офис 1002</div>
                <div>Телефоны: 8 (234) 261-05-78</div>
            </div>
        </div>
        <div class="form-group">
            <h4>
                <span>Реквизиты</span>
            </h4>
            <div class="form-group">
                <div><?=$pageInfo['requisites']['name'];?></div>
                <div>ИНН: <?=$pageInfo['requisites']['inn'];?></div>
                <div>КПП: <?=$pageInfo['requisites']['kpp'];?></div>
                <div>ОГРН: <?=$pageInfo['requisites']['ogrn'];?></div>
                <div>ОКПО: <?=$pageInfo['requisites']['okpo'];?></div>
                <div>Расчетный счет: <?=$pageInfo['requisites']['checking_account'];?></div>
                <div>Банк: <?=$pageInfo['requisites']['bank_name'];?></div>
                <div>БИК: <?=$pageInfo['requisites']['bik'];?></div>
                <div>Корр. счет: <?=$pageInfo['requisites']['corr_account'];?></div>
            </div>
        </div>
        <div class="form-group">
            <h4>
                <span>Способы оплаты</span>
            </h4>
            <div class="form-group">
                <div><strong><i>Наличный расчёт</i></strong></div>
                <div>Вы можете оплатить номер наличными у администратора в отеле</div>
                <div><strong><i>Банковской картой</i></strong></div>
                <div>Для выбора оплаты товара с помощью банковской карты, при нажатии кнопки "Забронировать номер" выберите "Забронировать с оплатой".</div>
                <div>Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:</div>
                <div class="blog-payment-type"><img src="/public/images/mir-logo.jpg" class="blog-payment-type-log"></div>
                <div class="blog-payment-type"><img src="/public/images/visa-logo.jpg" class="blog-payment-type-log"></div>
                <div class="blog-payment-type"><img src="/public/images/mastercard-logo.jpg" class="blog-payment-type-log"></div>
            </div>
        </div>
        <div class="form-group">
            <h4>
                <span>Процесс оплаты</span>
            </h4>
            <div class="form-group">
                <div>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение
                    с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола
                    шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified
                    By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля.
                    Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации
                    обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев,
                    предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом
                    соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.
                </div>
            </div>
        </div>
        <div class="form-group">
            <h4>
                <span>Правила и отмена бронирования</span>
            </h4>
            <div class="form-group">
                <strong><i>Основное правило</i></strong>
                <div>
                    Гость может бесплатно отменить бронирование в срок вплоть до 7 дней до заезда.
                    С гостя взимается 50% общей стоимости проживания при отмене в течение 7 дней до заезда.
                    С гостя взимается предоплата в размере 50% от стоимости проживания при бронировании,
                    которая возвращается на счет клиента при отказе от бронирования до 7 дней до заезда.
                    Возврат переведенных средств, производится на банковский счет клиента  в течение 5—30 рабочих дней (срок зависит от Банка, который выдал Вашу банковскую карту).
                </div>
            </div>
            <div class="form-group">
                <strong><i>Исключения из правил отмены бронирований</i></strong>
                <div>
                    <ul>
                        Отсрочка штрафа
                        <li>При отмене в течение 2 ч. после бронирования штраф не взимается.</li>
                    </ul>
                </div>
                <div>
                    <ul>
                        Ранняя отмена бронирования
                        <li>При отмене в течение 8 недель до заезда штраф не взимается.</li>
                    </ul>
                </div>
            </div>
            <div class="form-group">
                <strong><i>Размещение детей и предоставление дополнительных кроватей</i></strong>
                <div>
                    <ul>
                        <li>Разрешается проживание детей любого возраста.</li>
                        <li>При размещении одного ребёнка младше 6 лет на имеющихся в номере  кроватях проживание ему предоставляется бесплатно .</li>
                        <li>При размещении всех детей младше 2 лет на детских кроватках проживание им предоставляется бесплатно.</li>
                        <li>При размещении всех детей младше 12 лет на дополнительных кроватях взимается RUB 1000 за ночь.</li>
                        <li>При дополнительном размещении всех детей старшего возраста или взрослых на дополнительных кроватях взимается RUB 2000 за ночь.</li>
                        <li>Максимальное количество дополнительных кроватей в номере - 1.</li>
                    </ul>
                </div>
            </div>
            <div class="form-group">
                <strong><i>Информация о госте</i></strong>
                <div>
                    <ul>
                        Время заезда гостя
                        <li>Заезд с 14:00.</li>
                        <li>Отъезд до 12:00.</li>
                    </ul>
                </div>
                <div>
                    <ul>
                        Адрес гостя
                        <li>Вашим гостям не нужно указывать адрес при бронировании.</li>
                    </ul>
                </div>
                <div>
                    <ul>
                        Телефонный номер гостя
                        <li>Ваши гости должны указать номер телефона при бронировании.</li>
                    </ul>
                </div>
            </div>
            <div class="form-group">
                <strong><i>Специальные правила, относящиеся к этому объекту</i></strong>
                <div>
                    <ul>
                        Интернет
                        <li>Wi-Fi предоставляется в номерах отеля бесплатно..</li>
                    </ul>
                </div>
                <div>
                    <ul>
                        Парковка
                        <li>Бесплатная Общественная парковка поблизости (предварительный заказ невозможен) .</li>
                    </ul>
                </div>
                <div>
                    <ul>
                        Домашние животные
                        <li>Размещение домашних животных не допускается.</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>